{
    "MainSection": {
        "header": "Willkommen im DinoWald Cluster",
        "description": "Unser Cluster umfasst alle offiziellen ARK: Ascended Maps, die nahtlos miteinander verbunden sind und dir verschiedene Spielumgebungen bieten.\n\nEntdecke die Zukunft des ARK-Gameplays – mit unseren Premium-Features, die dein Abenteuer auf ein neues Level heben mit perfekt balancierten Einstellungen bei leicht erhöhte Sammelraten und schnelleren Zähmungen\n\nVerdiene Punkte durch aktives Spielen und spannende Events. Tausche deine Erfolge gegen wertvolle Ressourcen oder spezielle Items in unserem Shop – dein Fortschritt zahlt sich aus!\nFür einen gemütlichen Einstieg, findest du dort auch ein Starterkit welches dich in den ersten Stunden entspannter in dein Abenteuer starten lässt.\n\nIn der Rechts siehst du unsere aktuellen Server-Einstellungen, die sich den Aktuellen Raten anpassen auch wen ein Kaufbares event Gestartet wird bekommst du die Geboosteten Raten gehilitet angezeigt.\n\nMit den zwei Buttons unten kannst du:\n- Verlorene Gegenstände melden\n- Hilfe bei Problemen anfordern oder Regelbrüche melden\n\nBei Fragen stehen dir Unser engagiertes Team aus Admins steht dir fast rund um die Uhr zur Seite. Fragen? Probleme? Wir sorgen für einen fairen, sicheren und reibungslosen Spielablauf."
    },
    "ServerRegeln": [
        {
            "description": "Um ein faires und angenehmes Spielerlebnis für alle Spieler zu gewährleisten, bitten wir alle, sich an die folgenden Regeln zu halten. Bei Verstößen drohen je nach Schwere Verwarnungen bis hin zum permanenten Ausschluss.",
            "Hinweis": false,
            "headline": true
        },
		{
			"header": "§1 Tribe-Regeln",
			"description": "§1.1 Tribe-Gründungspflicht: Nicht nur Spielergruppen sondern auch Solospieler sind dazu verpflichtet, einen eigenen Tribe zu gründen. Der Tribename muss auf jeder Karte identisch sein! Strukturen und Dinos, die ohne zugehörigen Tribe existieren, werden von den Admins kommentarlos entfernt.",
            "Hinweis": false,
            "headline": false
		},
		{
			"header": "HINWEIS",
			"description": "Ihr findet auf unserem Discord-Server unter der Kategorie Server-Infos im Channel discord-verlinken eine Beschreibung, wie ihr euren Charakter verlinken könnt. Sollten dazu Fragen aufkommen, wendet euch gerne per Ticket an uns. Alternativ könnt ihr auch die hilfsbereiten Spieler in den Voice-Channels fragen oder im Fragen-und-Antworten-Channel die nötige Hilfe suchen.",
            "Hinweis": true,
            "headline": false
		}
	],
    "BauRegeln": [
		{
			"header": "HINWEIS",
			"description": "Über sämtliche Sammler und Strukturenlimits könnt ihr euch dank eines Plugins mit dem Befehl /limits direkt im Spiel informieren.",
            "Hinweis": true,
            "headline": false
		},
		{
			"header": "§1 Basenanzahl und Spawnbasen",
			"description": "Auf dem gesamten Cluster darf jeder Tribe 3 Hauptbasen und 2 Wasserbasen besitzen (die Wasserbasen müssen auf der selben Map sein wo ihr auch eure Main Basen habt.). Spawnbasen sind erlaubt, sollten einen Durchmesser von 50m jedoch nicht überschreiten.",
            "Hinweis": false,
            "headline": false
		}
	]
}

